{
  "capa": [
    "Olá!",
    "Antes de qualquer coisa, parabéns por dedicar um tempo para se conhecer melhor.",
    "O relatório que você está prestes a ler é o resultado do seu Teste de Perfil de Escuta, uma ferramenta que faz parte do programa Conexão Cliente — criada para ajudar você a compreender como se comunica, como se conecta e como transforma conversas em resultados.",
    "Por que este teste é importante",
    "Escutar é muito mais do que ouvir palavras.\nÉ perceber intenções, sentimentos, pausas e significados não ditos.",
    "Ao compreender o seu estilo de escuta, você ganha clareza sobre como se relaciona, toma decisões e influencia pessoas — dentro e fora do ambiente de trabalho.\nEsse autoconhecimento é o primeiro passo para aprimorar a comunicação, a empatia e a produtividade, fortalecendo tanto os resultados comerciais quanto as relações humanas.",
    "Como ler este relatório",
    "Aqui você vai encontrar:",
    "Seu estilo predominante de escuta — que revela como você tende a se posicionar em uma conversa.",
    "O aspecto menos desenvolvido — que mostra uma área em que é possível crescer para alcançar mais equilíbrio comunicativo.",
    "Uma síntese geral — com uma leitura integrada sobre como o seu estilo impacta suas interações e resultados.",
    "Recomendações práticas — sugestões simples para aplicar no dia a dia e aprimorar sua escuta de forma natural e consciente.",
    "Não existe certo ou errado.\nCada estilo tem forças e desafios próprios, e todos são essenciais.\nO mais importante é aprender a adaptar sua escuta conforme o perfil e o momento do interlocutor, especialmente quando esse interlocutor é o cliente.",
    "Um convite ao autodesenvolvimento",
    "Use este relatório como uma ferramenta de aprimoramento profissional e pessoal.\nEle oferece uma visão clara sobre como o seu estilo de escuta influencia a qualidade das conversas, a tomada de decisão e os resultados que você gera.",
    "E se você ainda não está inscrito no curso Conexão Cliente, aproveite esta oportunidade.\nNo curso, você vai aprender a identificar o perfil de escuta do cliente e ajustar sua abordagem de forma consultiva, aumentando a confiança, o engajamento e a taxa de fechamento de vendas.",
    "Ao compreender seus padrões de escuta e ampliar sua percepção na comunicação com o cliente,\nvocê passa a conduzir interações com mais estratégia, gerar conexões mais eficazes e alcançar resultados sustentáveis.",
    "Inscreva-se agora",
    "Conexão Cliente\nOuvir é o que transforma comunicação em resultado."
  ],
  "perfil_estilos": [
    "Perfil de Estilos de Escuta – Revisado (LSP-R)",
    "(Bodie et al., 2013)",
    "Abaixo estão várias afirmações que as pessoas usam para se descrever como ouvintes. Gostaríamos que você avaliasse como cada afirmação se aplica a você, marcando seu nível de concordância/discordância com cada item. Por favor, não pense em uma situação específica, mas sim em seus modos gerais de escuta – como você normalmente escuta ou pensa sobre uma boa escuta na maioria das situações.",
    "Escala de resposta:\n1 = Discordo totalmente = NÃO\n2 = Discordo\n3 = Discordo parcialmente\n4 = Não tenho certeza\n5 = Concordo parcialmente\n6 = Concordo\n7 = Concordo totalmente = SIM",
    "Afirmações",
    "Ao ouvir os outros, estou principalmente preocupado com o que eles estão sentindo.",
    "Espero até que todos os fatos sejam apresentados antes de formar julgamentos e opiniões.",
    "Sou impaciente com pessoas que se alongam demais em conversas.",
    "Frequentemente percebo erros na lógica de outros falantes.",
    "Escuto para entender as emoções e o estado de espírito do orador.",
    "Escuto completamente o que a pessoa tem a dizer antes de formar qualquer opinião.",
    "Acho difícil ouvir pessoas que demoram muito para expor suas ideias.",
    "Tendo a notar naturalmente erros no que outros falantes dizem.",
    "Ao ouvir os outros, é importante entender os sentimentos do orador.",
    "Costumo reter meu julgamento sobre as ideias de outra pessoa até ouvir tudo o que ela tem a dizer.",
    "Fico frustrado quando as pessoas saem do assunto durante uma conversa.",
    "Ao ouvir os outros, foco em quaisquer inconsistências e/ou erros no que está sendo dito.",
    "Escuto principalmente para construir e manter relacionamentos com os outros.",
    "Ao ouvir os outros, tento não formar uma opinião até ter ouvido toda a mensagem.",
    "Ao ouvir os outros, fico impaciente quando parecem estar perdendo tempo.",
    "Tenho talento para perceber inconsistências no que um orador diz.",
    "Gosto de ouvir os outros porque isso me permite me conectar com eles.",
    "Ao ouvir os outros, considero todos os lados da questão antes de responder.",
    "Prefiro oradores que vão direto ao ponto rapidamente.",
    "Ao ouvir os outros, noto contradições no que dizem.",
    "Ao ouvir os outros, foco em entender os sentimentos por trás das palavras.",
    "Para ser justo com os outros, escuto completamente o que têm a dizer antes de julgar.",
    "Ao ouvir os outros, aprecio oradores que fazem apresentações breves e objetivas.",
    "Bons ouvintes percebem discrepâncias no que as pessoas dizem.",
    "Cálculo dos Resultados",
    "(R) Pessoas: Some suas pontuações dos itens 1 + 5 + 9 + 13 + 17 + 21 → Total = _______",
    "(A) Analítico: Some suas pontuações dos itens 2 + 6 + 10 + 14 + 18 + 22 → Total = _______",
    "(T) Orientado para Tarefa: Some suas pontuações dos itens 3 + 7 + 11 + 15 + 19 + 23 → Total = _______",
    "(C) Crítico: Some suas pontuações dos itens 4 + 8 + 12 + 16 + 20 + 24 → Total = _______"
  ]
}