{
  "ACAO-MENSAGEM": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão Cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Ação (Processo)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para a Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta voltada à execução e à construção de caminhos claros entre o que é dito e o que precisa ser feito.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender o objetivo da conversa e transformar ideias em ações.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a buscar direção e propósito em cada diálogo, valorizando conversas objetivas, com sequência lógica e definição de tarefas.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo revela uma escuta pragmática e operacional, que se orienta por resultados.",
        "style": "Heading 2"
      },
      {
        "text": "Você se destaca em contextos que exigem organização, cumprimento de prazos e coordenação entre diferentes etapas, pois sua escuta ajuda a conectar o discurso à prática.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Garante clareza e continuidade nas conversas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Facilita o andamento dos processos e a execução das decisões.",
        "style": "Normal (Web)"
      },
      {
        "text": "Ajuda a equipe a manter o foco no que precisa ser feito.",
        "style": "Normal (Web)"
      },
      {
        "text": "É percebido como alguém confiável e comprometido com resultados concretos.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode deixar de aprofundar a análise dos fatos, agindo antes de compreender todos os detalhes.",
        "style": "Heading 2"
      },
      {
        "text": "Pode se impacientar com discussões mais teóricas ou detalhistas.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de simplificar excessivamente informações complexas.",
        "style": "Heading 2"
      },
      {
        "text": "Pode deixar de validar se o entendimento técnico do que foi dito está correto.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Mensagem, que representa a escuta voltada à análise, à busca por precisão e à compreensão detalhada do conteúdo.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que, em vez de se aprofundar nos dados, você tende a agir com base no sentido geral da conversa, priorizando o andamento sobre a minúcia.",
        "style": "Normal"
      },
      {
        "text": "Esse comportamento traz dinamismo, mas pode causar ruído quando as decisões exigem interpretação técnica ou checagem de fatos.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver esse aspecto ajuda a fortalecer a qualidade e a consistência das suas entregas.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Antes de agir, confirme o entendimento do conteúdo: “Deixe-me ver se entendi bem o ponto principal…”",
        "style": "List Paragraph"
      },
      {
        "text": "Peça exemplos ou dados quando algo parecer vago.",
        "style": "List Paragraph"
      },
      {
        "text": "Pratique o hábito de anotar as informações-chave durante reuniões.",
        "style": "List Paragraph"
      },
      {
        "text": "Valide interpretações para evitar retrabalho (“Então, o que foi decidido é exatamente isso?”)..",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem um perfil de escuta voltado à ação e à produtividade, capaz de transformar o que ouve em execução rápida e coordenada.",
        "style": "Normal"
      },
      {
        "text": "Sua força está em gerar movimento e direcionar esforços — uma qualidade essencial em ambientes comerciais, operacionais ou de liderança.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em refinar a compreensão técnica e analítica antes de agir.",
        "style": "Normal"
      },
      {
        "text": "Quando equilibra a rapidez do processo com a precisão do conteúdo, sua escuta se torna completa: eficiente, assertiva e confiável.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca pela capacidade de transformar conversas em planos concretos, mas pode evoluir ao aprofundar a análise e validar com o cliente antes de agir.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Ao final de cada conversa, faça uma breve síntese do que foi decidido.",
        "style": "Normal"
      },
      {
        "text": "Pratique perguntas que confirmem entendimento: “Podemos detalhar um pouco mais essa parte?”",
        "style": "Normal"
      },
      {
        "text": "Use o método “ouvir, anotar, confirmar, agir” para equilibrar agilidade e precisão.",
        "style": "Normal"
      },
      {
        "text": "Busque parceiros ou colegas com perfil analítico para validar decisões importantes.",
        "style": "Normal"
      },
      {
        "text": "Reserve alguns minutos para revisar informações críticas antes de colocar o plano em prática.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 47
  },
  "ACAO-PESSOAS": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão Cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Ação (Processo)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para a Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra um estilo de escuta focado em movimento, clareza e resultados.\nSua atenção se concentra em entender o que precisa ser feito e quais são os próximos passos.\nTende a organizar o raciocínio do outro, buscar ordem nas ideias e conduzir a conversa de forma prática, transformando palavras em ações.",
        "style": "Heading 2"
      },
      {
        "text": "Esse perfil mostra uma escuta objetiva e orientada a processos, que valoriza eficiência, estrutura e progresso.\nEm interações de trabalho, você tende a manter o foco no que é executável, evitando dispersões e buscando transformar conversas em planos de ação concretos.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Traduz o que ouve em ações, prazos e responsabilidades claras.",
        "style": "Normal (Web)"
      },
      {
        "text": "Conduz conversas com foco em produtividade e direção.",
        "style": "Normal (Web)"
      },
      {
        "text": "Facilita decisões e evita perda de tempo com temas paralelos.",
        "style": "Normal (Web)"
      },
      {
        "text": "Inspira confiança pela clareza e pela capacidade de organizar o diálogo.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode reduzir a escuta relacional — isto é, deixar de perceber nuances emocionais ou necessidades subjetivas do interlocutor.",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode interromper ou “fechar” conversas cedo demais, buscando execução antes de consolidar entendimento.",
        "style": "Normal (Web)"
      },
      {
        "text": "Em contextos mais sensíveis, pode parecer impaciente ou excessivamente direto.",
        "style": "Normal (Web)"
      },
      {
        "text": "5. Aspecto menos desenvolvido:  Pessoas (Relacional)",
        "style": "Heading 2"
      },
      {
        "text": "O estilo “Pessoas” aparece com a menor pontuação, indicando baixo uso da escuta relacional e empática.\nIsso não significa falta de interesse pelo outro, mas sim que, sob pressão, o foco tende a se concentrar no fazer, não no ouvir com empatia.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Praticar a escuta ativa para entender emoções e intenções não ditas.",
        "style": "Normal"
      },
      {
        "text": "Demonstrar interesse genuíno pelo ponto de vista do outro antes de propor soluções.",
        "style": "Normal"
      },
      {
        "text": "Usar frases de validação (“Entendo o que você quis dizer...”, “Pelo que percebo, isso te preocupa porque...”).",
        "style": "Normal"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta voltada à execução e à clareza.\nEm um ambiente de negócios, esse perfil é extremamente produtivo, porque traduz intenções em ação e evita dispersões.\nSeu desafio está em equilibrar essa objetividade com a escuta relacional, que permite criar empatia e fortalecer conexões humanas — especialmente em contextos de vendas consultivas, liderança e negociação.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca pela capacidade de transformar conversas em planos concretos e decisões rápidas, mas evolui ainda mais quando desenvolve atenção às pessoas, criando confiança e conexão antes da proposta de solução.",
        "style": "Normal"
      },
      {
        "text": "Quando combina foco em processo com atenção às pessoas, sua comunicação se torna completa: eficiente e inspiradora ao mesmo tempo.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Antes de propor um plano, confirme se entendeu o que o outro quis dizer (“Deixa eu ver se entendi bem o que você quis dizer…”).",
        "style": "Normal"
      },
      {
        "text": "Durante reuniões, anote não só as tarefas, mas também as preocupações e motivações das pessoas envolvidas.",
        "style": "Normal"
      },
      {
        "text": "Use o silêncio estratégico — às vezes, uma pausa gera mais informação do que uma pergunta direta.",
        "style": "Normal"
      },
      {
        "text": "Desenvolva o hábito de ouvir a emoção por trás das palavras.",
        "style": "Normal"
      },
      {
        "text": "Exercite escutar sem buscar solução imediata — às vezes, o simples ato de ouvir já resolve.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 37
  },
  "ACAO-TEMPO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Ação (Processo)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para a Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta orientada a resultados por meio de organização, método e clareza.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em compreender as etapas, estruturar as ideias e garantir que a conversa avance com direção.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a ouvir com atenção às ações práticas, valorizando conversas produtivas e que conduzam a decisões.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo mostra um pensamento ordenado e sistemático, que busca transformar o diálogo em plano de ação.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a se destacar em situações em que é necessário definir responsabilidades, planejar processos ou traduzir intenções em práticas.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Traduz o que ouve em ações, prazos e responsabilidades claras.",
        "style": "Normal (Web)"
      },
      {
        "text": "Conduz conversas com foco em produtividade e direção.",
        "style": "Normal (Web)"
      },
      {
        "text": "Facilita decisões e evita perda de tempo com temas paralelos.",
        "style": "Normal (Web)"
      },
      {
        "text": "Inspira confiança pela clareza e pela capacidade de organizar o diálogo.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode reduzir a escuta relacional — isto é, deixar de perceber nuances emocionais ou necessidades subjetivas do interlocutor.",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode interromper ou “fechar” conversas cedo demais, buscando execução antes de consolidar entendimento.",
        "style": "Normal (Web)"
      },
      {
        "text": "Em contextos mais sensíveis, pode parecer impaciente ou excessivamente direto.",
        "style": "Normal (Web)"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Tempo, que representa a escuta voltada à resolução rápida e à busca imediata por resultados.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a valorizar mais o processo do que a velocidade, preferindo garantir que as ações sejam bem planejadas antes de executadas.",
        "style": "Normal"
      },
      {
        "text": "Essa característica traz consistência, mas pode gerar percepção de lentidão em ambientes dinâmicos ou com demandas urgentes.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Em contextos que exigem rapidez, pratique definir uma ação mínima viável, sem esperar o plano completo.",
        "style": "List Paragraph"
      },
      {
        "text": "Exercite responder de forma mais sintética quando o tempo for limitado.",
        "style": "List Paragraph"
      },
      {
        "text": "Busque equilibrar o planejamento com pequenas entregas de curto prazo.",
        "style": "List Paragraph"
      },
      {
        "text": "Aceite que, em algumas situações, “feito” é melhor do que “perfeito”.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Seu estilo de escuta combina organização mental e foco em execução estruturada, o que o torna confiável e consistente nas interações.",
        "style": "Normal"
      },
      {
        "text": "Você tende a ouvir pensando em como fazer, e não apenas o que precisa ser feito — o que dá profundidade e qualidade às suas decisões.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em encontrar o equilíbrio entre método e agilidade.",
        "style": "Normal"
      },
      {
        "text": "Em ambientes de vendas e relacionamento, isso significa agir com mais flexibilidade diante de imprevistos e adaptar o ritmo à urgência do interlocutor.",
        "style": "Normal"
      },
      {
        "text": "Quando você mantém seu senso de estrutura, mas adiciona agilidade e leveza, sua escuta se torna extremamente eficaz: planejada, mas responsiva.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Adote o hábito de definir uma ação imediata após cada conversa, mesmo que parcial.",
        "style": "Normal"
      },
      {
        "text": "Em reuniões longas, use checkpoints rápidos: “O que podemos decidir agora?”",
        "style": "Normal"
      },
      {
        "text": "Treine a escuta seletiva para identificar o essencial que precisa ser resolvido primeiro.",
        "style": "Normal"
      },
      {
        "text": "Mantenha a estrutura, mas aceite ajustes dinâmicos durante a execução.",
        "style": "Normal"
      },
      {
        "text": "Observe como interlocutores mais rápidos tomam decisões — e teste incorporar essa cadência em pequenos passos.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 45
  },
  "MENSAGEM-ACAO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Ação (Processo)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Escuta voltada à execução, clareza e foco no avanço prático.",
        "style": "Normal"
      },
      {
        "text": "Orientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta atenta, cuidadosa e guiada pelo desejo de compreender o conteúdo em profundidade.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender o que realmente está sendo dito, o que as palavras significam e como as informações se conectam entre si.",
        "style": "Heading 2"
      },
      {
        "text": "Busca clareza, consistência e fundamentação antes de responder ou tomar decisões.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo de escuta traz segurança e precisão, pois evita conclusões precipitadas e permite interpretar com exatidão o que o interlocutor quis dizer.",
        "style": "Heading 2"
      },
      {
        "text": "Você valoriza conversas bem estruturadas, com raciocínio lógico e informações verificáveis, e prefere chegar a uma conclusão apenas quando o cenário está claro.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Escuta racional, focada na exatidão e na lógica das ideias.",
        "style": "Normal (Web)"
      },
      {
        "text": "Capacidade de analisar e sintetizar informações complexas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Comunicação clara, ponderada e fundamentada.",
        "style": "Normal (Web)"
      },
      {
        "text": "Ajuda a reduzir mal-entendidos e decisões baseadas em achismos.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode demorar para responder ou decidir, buscando entender tudo antes de agir.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de parecer distante emocionalmente ou excessivamente analítico.",
        "style": "Heading 2"
      },
      {
        "text": "Pode perder oportunidades por esperar um nível de clareza que raramente existe.",
        "style": "Heading 2"
      },
      {
        "text": "Em ambientes muito dinâmicos, pode ser percebido como “devagar” ou detalhista demais.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Tempo, que representa a escuta voltada à rapidez e à busca por resoluções imediatas.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a valorizar mais a compreensão profunda do que a velocidade da resposta.",
        "style": "Normal"
      },
      {
        "text": "Embora isso fortaleça a qualidade da análise, pode gerar lentidão quando há necessidade de decisões rápidas ou comunicações objetivas.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Em situações de urgência, pratique definir um primeiro passo possível, mesmo sem ter todas as informações.",
        "style": "List Paragraph"
      },
      {
        "text": "Exercite a resposta rápida em temas simples — nem toda conversa precisa ser totalmente analisada.",
        "style": "List Paragraph"
      },
      {
        "text": "Treine o uso de resumos curtos para comunicar ideias com mais agilidade.",
        "style": "List Paragraph"
      },
      {
        "text": "Lembre-se de que a precisão é importante, mas a oportunidade também tem valor.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta analítica e estruturada, guiada pelo desejo genuíno de compreender com profundidade.",
        "style": "Normal"
      },
      {
        "text": "Sua maneira de ouvir transmite credibilidade e cuidado, pois demonstra interesse real em entender o interlocutor e a mensagem em seu contexto completo.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em conciliar profundidade com fluidez — saber quando aprofundar e quando simplificar.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca por ouvir com atenção e entender com profundidade as necessidades do cliente, garantindo soluções adequadas e personalizadas.\nAo desenvolver o aspecto Ação (Processo), você aprimora sua capacidade de responder com agilidade e conduzir o cliente com segurança até a decisão de compra.",
        "style": "Normal"
      },
      {
        "text": "Quando une precisão e execução, sua escuta se torna completa: clara, assertiva e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Ao perceber que a conversa exige rapidez, concentre-se em resumir ideias-chave.",
        "style": "Normal"
      },
      {
        "text": "Use frases de transição como “Podemos começar por aqui e ajustar depois”.",
        "style": "Normal"
      },
      {
        "text": "Pratique a tomada de decisão com base em 80% da informação disponível — o restante pode ser ajustado no caminho.",
        "style": "Normal"
      },
      {
        "text": "Faça pausas breves para organizar o raciocínio sem perder o ritmo da conversa.",
        "style": "Normal"
      },
      {
        "text": "Busque adaptar seu tempo de resposta ao do interlocutor: quanto mais dinâmico ele for, mais objetivo deve ser o seu retorno.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 47
  },
  "MENSAGEM-PESSOAS": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta focada na clareza, na lógica e na compreensão exata do que está sendo dito.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender o conteúdo e a consistência das informações, buscando identificar dados, argumentos e fatos que sustentam o raciocínio.",
        "style": "Heading 2"
      },
      {
        "text": "Valoriza conversas bem estruturadas, que tragam sentido e coerência, e tende a se engajar mais quando o diálogo é objetivo e racional.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo de escuta é característico de pessoas que valorizam precisão, transparência e consistência.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a evitar conclusões apressadas, preferindo compreender todos os detalhes antes de tomar decisões ou expressar opiniões.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Capacidade de analisar informações com profundidade.",
        "style": "Normal (Web)"
      },
      {
        "text": "Escuta atenta aos detalhes e à coerência do discurso.",
        "style": "Normal (Web)"
      },
      {
        "text": "Clareza e lógica ao interpretar e responder.",
        "style": "Normal (Web)"
      },
      {
        "text": "Gera confiança por se basear em fatos e argumentos sólidos.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode parecer distante emocionalmente ou pouco acolhedor.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de focar mais no conteúdo do que na pessoa que fala.",
        "style": "Heading 2"
      },
      {
        "text": "Pode deixar de perceber sinais emocionais ou intenções implícitas.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a demorar mais para agir, buscando compreender tudo antes de avançar.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Pessoas (Relacional)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Pessoas, que representa a escuta voltada à empatia, à conexão emocional e à percepção do outro.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a priorizar o conteúdo da conversa, prestando menos atenção às emoções e aos estados afetivos do interlocutor.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver essa dimensão permite construir vínculos mais fortes, gerar confiança e facilitar a influência positiva nas interações — especialmente em situações de relacionamento com clientes.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Pratique validar as emoções do outro, não apenas as ideias.",
        "style": "List Paragraph"
      },
      {
        "text": "Observe o tom de voz, a expressão facial e o ritmo da fala.",
        "style": "List Paragraph"
      },
      {
        "text": "Use frases que demonstrem empatia: “Entendo o que você está dizendo”, “Imagino como deve ter sido”.",
        "style": "List Paragraph"
      },
      {
        "text": "Equilibre o raciocínio com o relacionamento — pessoas confiam em quem as entende emocionalmente.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta analítica, estruturada e voltada à clareza, o que traz segurança e consistência às conversas.",
        "style": "Normal"
      },
      {
        "text": "Seu estilo contribui para a tomada de decisões mais conscientes e reduz erros de interpretação.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em equilibrar razão e empatia, lembrando que o valor da comunicação não está apenas no conteúdo, mas também na forma como o outro se sente ao ser ouvido.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca por entender a fundo as necessidades do cliente e formular soluções sob medida.\nAo desenvolver o aspecto Pessoas (Relacional), você amplia sua capacidade de conectar-se emocionalmente e gerar confiança, fortalecendo o relacionamento e aumentando as chances de fechamento.",
        "style": "Normal"
      },
      {
        "text": "Quando une precisão e empatia, sua escuta se torna completa: profunda, humana e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Durante as conversas, olhe para a pessoa, não apenas para o conteúdo.",
        "style": "Normal"
      },
      {
        "text": "Faça perguntas sobre sentimentos e percepções, além de dados e argumentos.",
        "style": "Normal"
      },
      {
        "text": "Demonstre interesse genuíno, mesmo quando o assunto parecer óbvio.",
        "style": "Normal"
      },
      {
        "text": "Valorize o tempo dedicado à escuta afetiva — ele fortalece relações e melhora resultados.",
        "style": "Normal"
      },
      {
        "text": "Busque traduzir informações em linguagem acessível, conectando lógica e empatia.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 46
  },
  "MENSAGEM-TEMPO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta atenta, estruturada e guiada pela busca de clareza e coerência.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender profundamente o conteúdo e avaliar a consistência das informações, identificando dados, fatos e argumentos antes de tomar uma decisão.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo reflete rigor, precisão e racionalidade, e favorece uma comunicação sólida e confiável.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a valorizar a lógica e a consistência, e se sente mais seguro quando as conversas seguem um raciocínio claro, com começo, meio e fim.",
        "style": "Heading 2"
      },
      {
        "text": "Em ambientes profissionais, essa escuta garante qualidade e clareza nas decisões, tornando você uma pessoa de referência em análises e avaliações.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Busca clareza e exatidão em cada informação.",
        "style": "Normal (Web)"
      },
      {
        "text": "Analisa fatos e argumentos de forma objetiva.",
        "style": "Normal (Web)"
      },
      {
        "text": "Transmite confiança pela coerência e domínio dos temas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Evita mal-entendidos ao confirmar o que foi dito.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode parecer distante ou excessivamente racional em interações mais emocionais.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a adiar decisões até ter certeza completa sobre algo.",
        "style": "Heading 2"
      },
      {
        "text": "Pode perder o momento de agir por analisar em excesso.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de parecer inflexível ou formal demais.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Tempo (Solução imediata), que representa a escuta voltada à rapidez, foco e conclusão prática.\nIsso indica uma tendência a analisar cuidadosamente antes de agir, o que assegura qualidade, mas pode reduzir a velocidade em contextos que pedem decisões ágeis.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver essa dimensão significa agir com confiança mesmo diante de incertezas, valorizando o progresso contínuo em vez de esperar o momento perfeito.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Praticar respostas mais rápidas quando a situação exigir agilidade.",
        "style": "List Paragraph"
      },
      {
        "text": "Tomar decisões com base nas informações disponíveis, mesmo que incompletas.",
        "style": "List Paragraph"
      },
      {
        "text": "Experimentar o princípio “melhor feito do que perfeito” em algumas situações.",
        "style": "List Paragraph"
      },
      {
        "text": "Simplificar análises excessivas, mantendo o foco no essencial.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você possui uma escuta analítica, lógica e estruturada, que garante decisões seguras e bem fundamentadas.\nSeu estilo é ideal para compreender contextos complexos e transmitir segurança a quem busca clareza.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em equilibrar análise e ação, garantindo que o desejo por precisão não comprometa a agilidade nas interações.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca por entender profundamente o que o cliente diz — e o que ele não diz, identificando necessidades e traduzindo-as em soluções personalizadas.\nAo desenvolver o aspecto Tempo (Solução imediata), você amplia sua capacidade de agir com velocidade, aproveitar oportunidades e manter o cliente engajado.",
        "style": "Normal"
      },
      {
        "text": "Quando une clareza e ritmo, sua escuta se torna completa: precisa, estratégica e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Treinar respostas curtas e diretas em reuniões e atendimentos.",
        "style": "Normal"
      },
      {
        "text": "Definir prazos realistas para análise, sem comprometer o avanço.",
        "style": "Normal"
      },
      {
        "text": "Evitar excesso de revisão — às vezes, a boa decisão é a possível no momento.",
        "style": "Normal"
      },
      {
        "text": "Transformar reflexões em ações objetivas e verificáveis.",
        "style": "Normal"
      },
      {
        "text": "Usar o raciocínio analítico como suporte à agilidade, não como barreira à decisão.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 44
  },
  "PESSOAS-ACAO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Ação (Processo)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Pessoas (Relacinal)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta centrada em vínculos, empatia e compreensão emocional.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender o outro além das palavras, prestando atenção em sentimentos, intenções e expressões sutis.",
        "style": "Heading 2"
      },
      {
        "text": "Costuma ouvir com paciência e respeito, criando um ambiente de confiança nas interações.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo de escuta é essencial para construir relacionamentos sólidos, resolver conflitos e criar conexão genuína com colegas e clientes.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a valorizar a harmonia, buscando compreender primeiro antes de propor soluções.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Cria um clima de acolhimento e empatia nas conversas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Faz com que as pessoas se sintam ouvidas, respeitadas e compreendidas.",
        "style": "Normal (Web)"
      },
      {
        "text": "É sensível ao tom emocional da fala, identificando necessidades implícitas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Transmite credibilidade e gera engajamento pela escuta atenta.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode adiar decisões ou evitar conversas difíceis para não gerar desconforto.",
        "style": "Heading 2"
      },
      {
        "text": "Pode absorver emoções ou preocupações alheias, sobrecarregando-se.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de perder o foco prático da conversa, desviando do objetivo.",
        "style": "Heading 2"
      },
      {
        "text": "Pode hesitar em conduzir o diálogo para ação ou resultado.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Ação, que representa a escuta voltada à execução, à objetividade e ao encaminhamento prático.",
        "style": "List Paragraph"
      },
      {
        "text": "Isso indica que você tende a ouvir com profundidade emocional, mas nem sempre traduz o diálogo em etapas concretas.",
        "style": "List Paragraph"
      },
      {
        "text": "O desafio está em conectar empatia com direcionamento, garantindo que as conversas também resultem em decisões e avanços.",
        "style": "List Paragraph"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Após ouvir, pergunte: “O que podemos fazer a partir disso?”",
        "style": "List Paragraph"
      },
      {
        "text": "Pratique resumir a conversa em pontos de ação ao final.",
        "style": "List Paragraph"
      },
      {
        "text": "Defina responsabilidades e prazos com clareza.",
        "style": "List Paragraph"
      },
      {
        "text": "Busque equilíbrio entre acolher e agir — empatia e movimento podem coexistir.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você possui uma escuta profundamente humana e empática, voltada à compreensão das pessoas e ao fortalecimento das relações.\nEssa qualidade faz com que as pessoas confiem em você e compartilhem informações importantes — um ativo valioso em ambientes de atendimento, vendas e liderança.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em traduzir essa escuta sensível em ações concretas.\nEm vendas consultivas, esse perfil se destaca por gerar confiança e conexão com o cliente, criando um ambiente seguro para o diálogo e a tomada de decisão.\nAo desenvolver a dimensão Ação (Processo), você amplia sua capacidade de conduzir o cliente até o fechamento, mantendo o vínculo e o foco em resultado.",
        "style": "Normal"
      },
      {
        "text": "Quando une empatia e execução, sua escuta se torna completa: acolhedora, produtiva e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Mantenha o tom empático, mas conclua cada conversa com um próximo passo definido.",
        "style": "Normal"
      },
      {
        "text": "Use perguntas que conduzam à ação: “Como você gostaria de resolver isso?” ou “Qual seria o primeiro passo?”",
        "style": "Normal"
      },
      {
        "text": "Registre compromissos durante as interações para garantir o andamento.",
        "style": "Normal"
      },
      {
        "text": "Evite se sobrecarregar emocionalmente: pratique escuta com empatia, mas também com limites.",
        "style": "Normal"
      },
      {
        "text": "Combine sensibilidade com foco: entender é importante, mas agir concretiza o entendimento.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 44
  },
  "PESSOAS-MENSAGEM": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Pessoas (Relacinal)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta profundamente empática, calorosa e voltada a compreender o outro em sua totalidade.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em ouvir para conectar, valorizando o que a pessoa sente, pensa e tenta expressar — mesmo quando isso não é dito claramente.",
        "style": "Heading 2"
      },
      {
        "text": "Essa escuta cria um ambiente de confiança e acolhimento, onde as pessoas se sentem compreendidas e à vontade para compartilhar.",
        "style": "Heading 2"
      },
      {
        "text": "O seu estilo relacional é uma força em contextos que exigem sensibilidade humana, cooperação e construção de relacionamentos duradouros.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a priorizar o vínculo antes da análise racional — e isso é o que torna suas interações genuínas e memoráveis.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Cria conexões emocionais autênticas e construtivas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Transmite empatia, respeito e cuidado ao ouvir.",
        "style": "Normal (Web)"
      },
      {
        "text": "É capaz de identificar o que o outro sente, mesmo sem verbalização direta.",
        "style": "Normal (Web)"
      },
      {
        "text": "Gera confiança e engajamento por meio da escuta atenta e acolhedora.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode focar tanto no vínculo que deixa passar detalhes técnicos ou contradições no discurso.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a evitar questionar informações, por receio de parecer confrontador.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de interpretar de forma subjetiva, sem confirmar o conteúdo real da mensagem.",
        "style": "Heading 2"
      },
      {
        "text": "Pode se sobrecarregar emocionalmente ao se envolver demais com o outro.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Mensagem, que representa a escuta voltada à análise, à coerência e à checagem dos fatos.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a confiar mais na percepção emocional do que na validação lógica do que ouve.",
        "style": "Normal"
      },
      {
        "text": "Embora isso fortaleça o vínculo humano, pode gerar ruído quando é preciso garantir precisão e entendimento técnico.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Após ouvir, confirme o conteúdo com perguntas: “Então, o que você quis dizer é...?”",
        "style": "List Paragraph"
      },
      {
        "text": "Busque equilíbrio entre a empatia e a objetividade — o sentir e o compreender.",
        "style": "List Paragraph"
      },
      {
        "text": "Tome notas dos pontos centrais para evitar interpretações baseadas apenas em impressões.",
        "style": "List Paragraph"
      },
      {
        "text": "Pratique resumir as conversas em termos de fatos e decisões.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Sua escuta é emocionalmente inteligente e voltada a relações humanas genuínas.",
        "style": "Normal"
      },
      {
        "text": "Você se destaca por criar empatia e confiança, um diferencial importante em qualquer ambiente que envolva atendimento, vendas ou liderança.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em equilibrar emoção e razão, garantindo que o entendimento emocional venha acompanhado de clareza e precisão.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca pela capacidade de entender as necessidades não ditas do cliente e criar relacionamentos de confiança, mas evolui ainda mais ao confirmar dados, acordos e expectativas de forma estruturada.\nQuando une empatia e precisão, sua escuta se torna completa: humana, equilibrada e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Confirme o entendimento do conteúdo antes de avançar para a ação.",
        "style": "Normal"
      },
      {
        "text": "Pratique o hábito de resumir as principais ideias no final das conversas.",
        "style": "Normal"
      },
      {
        "text": "Faça perguntas que estimulem clareza, sem perder o tom empático.",
        "style": "Normal"
      },
      {
        "text": "Combine sensibilidade com análise: ouça o que o outro sente, mas também o que realmente quer comunicar.",
        "style": "Normal"
      },
      {
        "text": "Busque equilíbrio entre acolher e confirmar — ouvir com o coração e validar com a mente.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 45
  },
  "PESSOAS-TEMPO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado para Tempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Pessoas (Relacional)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta centrada em vínculos e em compreender o outro com empatia e atenção genuína.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em entender as pessoas além das palavras, prestando atenção a emoções, expressões e intenções.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a criar um ambiente de confiança e acolhimento, no qual o interlocutor se sente ouvido e valorizado.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo de escuta é essencial em ambientes de atendimento, liderança e vendas consultivas, pois cria conexões verdadeiras e abre espaço para conversas mais autênticas e produtivas.",
        "style": "Heading 2"
      },
      {
        "text": "Você prioriza o relacionamento e o entendimento mútuo como base para qualquer decisão ou ação.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Cria um ambiente de confiança, respeito e empatia.",
        "style": "Normal (Web)"
      },
      {
        "text": "Consegue captar sinais emocionais sutis e percepções não ditas.",
        "style": "Normal (Web)"
      },
      {
        "text": "Promove harmonia e colaboração nos relacionamentos.",
        "style": "Normal (Web)"
      },
      {
        "text": "É reconhecido por ouvir com paciência e genuíno interesse.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode demorar a conduzir a conversa para decisões ou resultados concretos.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de se envolver demais emocionalmente, absorvendo o clima do outro.",
        "style": "Heading 2"
      },
      {
        "text": "Pode hesitar em impor limites ou acelerar o diálogo quando há prazos.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a priorizar o vínculo em detrimento da objetividade.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Tempo, que representa a escuta voltada à agilidade, foco e conclusão rápida.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a valorizar o processo de compreensão e o vínculo emocional, mesmo que isso exija mais tempo.",
        "style": "Normal"
      },
      {
        "text": "Embora isso fortaleça relações, pode comprometer a eficiência quando é necessário agir com rapidez.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Em situações com prazos, pratique encurtar a conversa mantendo a empatia.",
        "style": "List Paragraph"
      },
      {
        "text": "Use perguntas diretas para chegar a decisões mais rápidas: “Qual seria a melhor forma de resolver isso agora?”",
        "style": "List Paragraph"
      },
      {
        "text": "Treine resumos objetivos ao final de conversas longas.",
        "style": "List Paragraph"
      },
      {
        "text": "Lembre-se de que, às vezes, resolver também é uma forma de cuidar do outro.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta profundamente humana, sensível e conectada, voltada para o entendimento genuíno das pessoas.",
        "style": "Normal"
      },
      {
        "text": "Sua presença cria empatia e favorece relações duradouras — um ativo valioso em qualquer contexto que envolva confiança e relacionamento.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em conciliar empatia e ritmo: manter a escuta acolhedora sem perder de vista o tempo e o resultado esperado.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca por criar relacionamentos de confiança e gerar abertura emocional no cliente, facilitando o diálogo e o entendimento de suas reais necessidades.\nAo desenvolver o aspecto Tempo (Solução imediata), você amplia sua capacidade de conduzir o cliente à decisão com clareza, leveza e assertividade.",
        "style": "Normal"
      },
      {
        "text": "Quando une empatia e ritmo, sua escuta se torna completa: humana, ágil e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Conclua cada conversa com uma ação definida: “O que combinamos daqui pra frente?”",
        "style": "Normal"
      },
      {
        "text": "Estabeleça limites de tempo sem perder o tom empático.",
        "style": "Normal"
      },
      {
        "text": "Aprenda a sinalizar encerramento com naturalidade: “Posso resumir o que decidimos?”",
        "style": "Normal"
      },
      {
        "text": "Observe interlocutores mais diretos e use isso como modelo para ajustar seu ritmo.",
        "style": "Normal"
      },
      {
        "text": "Mantenha sua escuta acolhedora, mas adicione foco e direção — isso amplia seu impacto e sua produtividade.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 46
  },
  "TEMPO-ACAO": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Ação (Processos)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta voltada à eficiência, clareza e resultados rápidos.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em identificar o essencial da conversa e resolver o assunto com agilidade, evitando prolongamentos desnecessários.",
        "style": "Heading 2"
      },
      {
        "text": "Tende a manter as interações diretas e objetivas, com atenção voltada para decisões, soluções e conclusões práticas.",
        "style": "Heading 2"
      },
      {
        "text": "Esse perfil é característico de pessoas que valorizam ação imediata, pragmatismo e produtividade, preferindo conversas que vão direto ao ponto.",
        "style": "Heading 2"
      },
      {
        "text": "Em ambientes de trabalho, é comum que você se destaque pela capacidade de simplificar e acelerar processos.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Alta capacidade de síntese e priorização.",
        "style": "Normal (Web)"
      },
      {
        "text": "Agilidade na tomada de decisões.",
        "style": "Normal (Web)"
      },
      {
        "text": "Foco no essencial, sem se perder em detalhes.",
        "style": "Normal (Web)"
      },
      {
        "text": "Ajuda a manter o ritmo e o senso de urgência da equipe.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode agir antes de compreender todas as etapas do processo.",
        "style": "Heading 2"
      },
      {
        "text": "Pode se impacientar com conversas longas ou detalhadas.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de reduzir a qualidade da execução por querer resolver logo.",
        "style": "Heading 2"
      },
      {
        "text": "Pode gerar percepção de pressa ou falta de planejamento.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Ação, que representa a escuta voltada à estrutura, ao planejamento e ao acompanhamento de etapas.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a preferir agir rapidamente, às vezes sem se deter no detalhamento do “como” fazer.",
        "style": "Normal"
      },
      {
        "text": "Embora isso garanta velocidade, pode comprometer a consistência da execução a longo prazo.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver essa dimensão significa equilibrar velocidade e método, garantindo que a busca por resultados imediatos não comprometa o planejamento e a consistência do processo.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Antes de agir, reserve um momento para revisar os passos necessários.",
        "style": "List Paragraph"
      },
      {
        "text": "Estabeleça pequenos planos ou checklists, mesmo em tarefas simples.",
        "style": "List Paragraph"
      },
      {
        "text": "Pratique ouvir com foco em “como chegar lá”, não apenas “o que precisa ser feito”.",
        "style": "List Paragraph"
      },
      {
        "text": "Equilibre urgência com método — nem toda decisão precisa ser imediata.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta direta, pragmática e voltada à conclusão rápida, o que traz grande agilidade às suas interações.",
        "style": "Normal"
      },
      {
        "text": "Seu estilo contribui para o dinamismo e evita procrastinação, especialmente em contextos de alta demanda.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em combinar velocidade com estrutura, garantindo que o desejo de resolver rapidamente não reduza a qualidade do resultado.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca pela capacidade de conduzir o cliente à decisão com rapidez e confiança, evitando prolongar negociações ou dispersar o foco da conversa.\nAo desenvolver o aspecto Ação (Processo), você passa a equilibrar velocidade e consistência — conduzindo conversas rápidas, porém bem estruturadas e sustentáveis.",
        "style": "Normal"
      },
      {
        "text": "Quando une ritmo e método, sua escuta se torna completa: ágil, confiável e orientada a resultados duradouros.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Antes de encerrar uma conversa, confirme se todos os passos estão claros.",
        "style": "Normal"
      },
      {
        "text": "Faça pausas para validar o entendimento: “Qual seria a melhor forma de colocar isso em prática?”",
        "style": "Normal"
      },
      {
        "text": "Use o ritmo rápido como vantagem, mas sem pular etapas importantes.",
        "style": "Normal"
      },
      {
        "text": "Pratique ouvir além da solução imediata — explore o contexto e o impacto da decisão.",
        "style": "Normal"
      },
      {
        "text": "Adote ferramentas simples de organização (checklists, anotações curtas, follow-ups).",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 47
  },
  "TEMPO-MENSAGEM": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Mensagem (Conteúdo/Analítico)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta voltada à rapidez, eficiência e conclusão prática.",
        "style": "Heading 2"
      },
      {
        "text": "Seu foco está em compreender rapidamente o ponto central da conversa e encontrar soluções que gerem resultado imediato.",
        "style": "Heading 2"
      },
      {
        "text": "Valoriza interações curtas, claras e produtivas, com preferência por diálogos objetivos e direcionados à ação.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo de escuta mostra clareza e pragmatismo, características de quem busca resolver em vez de prolongar discussões.",
        "style": "Heading 2"
      },
      {
        "text": "Você tende a se destacar em ambientes que exigem decisões rápidas, metas claras e dinamismo.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Capacidade de síntese e clareza na comunicação.",
        "style": "Normal (Web)"
      },
      {
        "text": "Rapidez para identificar o problema e propor soluções.",
        "style": "Normal (Web)"
      },
      {
        "text": "Praticidade e objetividade nas interações.",
        "style": "Normal (Web)"
      },
      {
        "text": "Contribui para o ritmo e a produtividade da equipe.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode deixar de aprofundar o entendimento, agindo com base em percepções superficiais.",
        "style": "Heading 2"
      },
      {
        "text": "Pode interromper ou apressar o outro em nome da eficiência.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de ignorar detalhes importantes ao priorizar a conclusão.",
        "style": "Heading 2"
      },
      {
        "text": "Pode gerar percepção de impaciência ou distanciamento emocional.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Mensagem (Conteúdo/Analítico)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Mensagem (Conteúdo / Analítico), que representa a escuta voltada à compreensão detalhada, à coerência e à análise lógica das informações.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a priorizar a solução em detrimento da reflexão, agindo com base no que já entendeu, sem revisar o conteúdo mais a fundo.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver essa dimensão significa equilibrar velocidade e precisão, garantindo que a agilidade de resposta não comprometa a exatidão das decisões.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Antes de agir, valide se compreendeu corretamente o conteúdo.",
        "style": "List Paragraph"
      },
      {
        "text": "Pratique perguntas de confirmação: “Então, o que você quis dizer é…?”",
        "style": "List Paragraph"
      },
      {
        "text": "Reserve tempo para analisar dados ou instruções mais complexas.",
        "style": "List Paragraph"
      },
      {
        "text": "Exercite o hábito de revisar as informações antes de tomar decisões.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você tem uma escuta voltada à resolução e à praticidade, o que o torna eficiente em contextos de alta demanda e decisões rápidas.",
        "style": "Normal"
      },
      {
        "text": "Seu estilo favorece o foco e o cumprimento de metas, reduzindo o tempo gasto com conversas prolongadas ou indecisas.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em equilibrar rapidez com profundidade.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca pela capacidade de conduzir o cliente de forma objetiva até a decisão de compra, transmitindo segurança e foco.\nAo desenvolver o aspecto Mensagem (Conteúdo / Analítico), você passa a combinar velocidade com entendimento completo, o que aumenta a confiança e reduz retrabalho nas negociações.",
        "style": "Normal"
      },
      {
        "text": "Quando une agilidade e clareza, sua escuta se torna completa: rápida, precisa e orientada a resultados.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Faça pausas breves para validar o entendimento antes de agir.",
        "style": "Normal"
      },
      {
        "text": "Quando receber instruções ou informações complexas, repita com suas próprias palavras o que entendeu.",
        "style": "Normal"
      },
      {
        "text": "Pratique o equilíbrio entre “resolver rápido” e “resolver bem”.",
        "style": "Normal"
      },
      {
        "text": "Em reuniões, anote os pontos essenciais para não depender apenas da memória.",
        "style": "Normal"
      },
      {
        "text": "Valorize o tempo investido em compreender — ele reduz retrabalho e aumenta a precisão das decisões.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 46
  },
  "TEMPO-PESSOAS": {
    "paragrafos": [
      {
        "text": "Perfil de Comunicação e Escuta em Vendas",
        "style": "Normal"
      },
      {
        "text": "Treinamento: Conexão cliente para vendas exponenciais \nParticipante: Nome completo",
        "style": "Normal"
      },
      {
        "text": "1. Resultado geral",
        "style": "Heading 2"
      },
      {
        "text": "Estilo predominante: Orientado para Tempo (Solução imediata)",
        "style": "Normal"
      },
      {
        "text": "Estilo menos desenvolvido: Orientado para Pessoas (Relacional)",
        "style": "Normal"
      },
      {
        "text": "2. Descrição dos estilos de escuta",
        "style": "Heading 2"
      },
      {
        "text": "Orientado para Pessoas – Valoriza o vínculo e a empatia. Escuta com atenção às emoções e constrói confiança pela proximidade.\n\nOrientado para Ação – Prefere conversas diretas, voltadas à solução e ao resultado. Gosta de foco e clareza, mas pode soar apressado.\n\nOrientado paraTempo – Preza pela objetividade e pelo respeito ao ritmo da conversa. Evita desvios e busca eficiência.\n\nOrientado para Mensagem – Escuta para compreender o sentido exato do que está sendo dito. Avalia argumentos, identifica contradições e busca precisão na comunicação.",
        "style": "Normal"
      },
      {
        "text": "3. Perfil dominante – Escuta orientada para Tempo (Solução imediata)",
        "style": "Heading 2"
      },
      {
        "text": "Você demonstra uma escuta voltada à objetividade, foco em resultado e busca de soluções rápidas.",
        "style": "Heading 2"
      },
      {
        "text": "Seu modo de ouvir tende a identificar o essencial da conversa e avançar para a conclusão de forma direta e prática.",
        "style": "Heading 2"
      },
      {
        "text": "Valoriza interações produtivas, com início, meio e fim bem definidos, e sente satisfação quando a conversa gera decisão ou encaminhamento concreto.",
        "style": "Heading 2"
      },
      {
        "text": "Esse estilo mostra uma escuta voltada à eficiência, especialmente útil em ambientes dinâmicos, de alto volume de informações ou de pressão por prazos.",
        "style": "Heading 2"
      },
      {
        "text": "Você ouve com o objetivo de entender rapidamente, resolver e seguir em frente — uma competência valiosa quando há necessidade de agilidade.",
        "style": "Heading 2"
      },
      {
        "text": "4. Pontos fortes do perfil",
        "style": "Heading 2"
      },
      {
        "text": "Foco em resultados e tomada de decisão rápida.",
        "style": "Normal (Web)"
      },
      {
        "text": "Capacidade de priorizar o que é essencial na conversa.",
        "style": "Normal (Web)"
      },
      {
        "text": "Agilidade para transformar informação em ação.",
        "style": "Normal (Web)"
      },
      {
        "text": "Ajuda a manter o ritmo e a produtividade em discussões.",
        "style": "Normal (Web)"
      },
      {
        "text": "Riscos e limitações:",
        "style": "Normal (Web)"
      },
      {
        "text": "Pode interromper o interlocutor ou não ouvir o contexto completo.",
        "style": "Heading 2"
      },
      {
        "text": "Corre o risco de parecer apressado ou pouco receptivo.",
        "style": "Heading 2"
      },
      {
        "text": "Pode deixar de captar nuances emocionais ou detalhes importantes.",
        "style": "Heading 2"
      },
      {
        "text": "Pode transmitir a impressão de impaciência em conversas mais lentas.",
        "style": "Heading 2"
      },
      {
        "text": "5. Aspecto menos desenvolvido: Ação (Processo)",
        "style": "Heading 2"
      },
      {
        "text": "Seu menor resultado está na dimensão Pessoas (Relacional), que representa a escuta voltada à empatia, compreensão emocional e construção de vínculos.",
        "style": "Normal"
      },
      {
        "text": "Isso indica que você tende a concentrar-se mais no resultado do que na relação, focando na resolução rápida, mesmo quando o outro ainda precisa ser ouvido.",
        "style": "Normal"
      },
      {
        "text": "Desenvolver essa dimensão significa equilibrar velocidade com empatia, entendendo que a confiança também acelera resultados — especialmente em contextos de relacionamento com clientes.",
        "style": "Normal"
      },
      {
        "text": "O que desenvolver:",
        "style": "Normal"
      },
      {
        "text": "Pratique ouvir com mais tempo antes de sugerir soluções.",
        "style": "List Paragraph"
      },
      {
        "text": "Use frases de validação emocional: “Entendo como isso pode ter sido importante para você.”",
        "style": "List Paragraph"
      },
      {
        "text": "Faça perguntas abertas para compreender motivações e sentimentos.",
        "style": "List Paragraph"
      },
      {
        "text": "Lembre-se de que o vínculo também acelera resultados — pessoas escutadas colaboram mais.",
        "style": "List Paragraph"
      },
      {
        "text": "Síntese geral",
        "style": "Normal"
      },
      {
        "text": "Você possui uma escuta focada, prática e orientada a resultados imediatos, o que o torna eficiente em decisões rápidas e ambientes de alta demanda.",
        "style": "Normal"
      },
      {
        "text": "Seu modo de ouvir ajuda a dar ritmo às conversas e evita dispersões, mantendo todos alinhados ao que é prioritário.",
        "style": "Normal"
      },
      {
        "text": "O desafio está em equilibrar a velocidade com a empatia — garantir que o outro se sinta ouvido enquanto você conduz a conversa para a solução.",
        "style": "Normal"
      },
      {
        "text": "Em vendas consultivas, esse perfil se destaca por conduzir o cliente de forma clara e assertiva ao fechamento, mas evolui ainda mais quando desenvolve escuta relacional, que fortalece a confiança e aumenta a probabilidade de fidelização.",
        "style": "Normal"
      },
      {
        "text": "Quando une objetividade e empatia, sua escuta se torna completa: rápida, sensível e orientada a resultados sustentáveis.",
        "style": "Normal"
      },
      {
        "text": "Recomendações práticas",
        "style": "Normal"
      },
      {
        "text": "Espere o outro concluir antes de responder ou propor soluções.",
        "style": "Normal"
      },
      {
        "text": "Inclua perguntas de compreensão: “Você poderia me contar um pouco mais sobre isso?”",
        "style": "Normal"
      },
      {
        "text": "Faça pequenas pausas intencionais para demonstrar presença.",
        "style": "Normal"
      },
      {
        "text": "Equilibre o “resolver” com o “compreender”.",
        "style": "Normal"
      },
      {
        "text": "Use o silêncio como ferramenta para dar espaço ao outro.",
        "style": "Normal"
      },
      {
        "text": "💡 Este relatório faz parte do programa Conexão Cliente para vendas exponenciais, voltado ao desenvolvimento de competências de comunicação consultiva e comportamento de escuta em profissionais de vendas.",
        "style": "Normal"
      },
      {
        "text": "Instrumento: Listening Styles Profile – Revised (LSP-R)",
        "style": "Normal"
      }
    ],
    "total": 46
  }
}